/*
  Localizable.strings
  annoter

  Created by  Devl on 2/7/22.
  Copyright © 2022 Ken Ding. All rights reserved.
*/

 
"LN_Select_300151" = "选择";
"LN_Draw_300151" = "绘图";
"LN_Shape_300151" = "形状";
"LN_Line_300151" = "线条";
"LN_Text_300151" = "文本";
"LN_Note_300151" = "便笺";
"LN_Erase_300151" = "清除";
"LN_Color_300151" = "颜色";
"LN_Undo_300151" = "撤消";
"LN_Redo_300151" = "恢复";
"LN_Pages_300151" = "页面";
"LN_More_300151" = "更多";
"LN_Pen_300151" = "笔";
"LN_Highlighter_300151" = "荧光笔";
"LN_Thin_300151" = "细线";
"LN_Regular_300151" = "常规";
"LN_Thick_300151" = "粗线";
"LN_Rectangle_300151" = "长方形";
"LN_Circle_300151" = "椭圆形";
"LN_Diamond_300151" = "菱形";
"LN_Triangle_300151" = "三角形";
"LN_Arrow_300151" = "箭头";
"LN_Double_Arrow_300151" = "双箭头";
"LN_Connector_300151" = "连接器";
"LN_Outline_300151" = "边框";
"LN_Transparent_300151" = "透明";
"LN_Filled_300151" = "实心";
"LN_Bold_300151" = "粗体";
"LN_Italic_300151" = "斜体";
"LN_Underline_300151" = "下划线";
"LN_Text_Align_300151" = "文本对齐";
"LN_Text_Size_300151" = "文本大小";
"LN_Line_Property_300151" = "线条属性";
"LN_Distribute_300151" = "发布";
"LN_Start_Point_300151" = "起点";
"LN_Line_Shape_300151" = "线条形状";
"LN_End_Point_300151" = "终点";
"LN_Group_300151" = "群组";
"LN_Ungroup_300151" = "取消分组";
"LN_Solid_300151" = "实线";
"LN_Dashed_300151" = "虚线";
"LN_None_300151" = "无";
"LN_Straight_300151" = "直线";
"LN_Curved_300151" = "曲线";
"LN_Align_300151" = "对齐";
"LN_Align_Left_300151" = "左对齐";
"LN_Align_Center_300151" = "居中对齐";
"LN_Align_Right_300151" = "右对齐";
"LN_Align_Horizontal_300151" = "水平对齐";
"LN_Align_Top_300151" = "顶端对齐";
"LN_Align_Vertical_300151" = "垂直对齐";
"LN_Align_Bottom_300151" = "底端对齐";
"LN_Horizontally_300151" = "水平";
"LN_Vertically_300151" = "垂直";
"LN_Zoom_In_300151" = "放大";
"LN_Zoom_Out_300151" = "缩小";
"LN_Reset_100_300151" = "重置为100%";
"LN_Copy_300151" = "复制";
"LN_Paste_300151" = "粘贴";
"LN_Duplicate_300151" = "创建副本";
"LN_Bring_Forward_300151" = "上移一层";
"LN_Bring_To_Front_300151" = "置于顶层";
"LN_Send_Backward_300151" = "下移一层";
"LN_Send_To_Back_300151" = "置于底层";
"LN_Add_A_Comment_300151" = "添加评论";
"LN_Delete_300151" = "删除";
"LN_Export_300151" = "导出";
"LN_Delete_Board_300151" = "删除白板";
"LN_Leave_Board_300151" = "退出白板";
"LN_Untitled_300151" = "无标题";
"LN_View_Only_300151" = "仅查看";
"LN_Share_300151" = "共享";
"LN_Send_300151" = "发送";
"LN_Share_Whiteboard_300151" = "共享白板";
"LN_Create_Page_300151" = "最多可创建%d个页面";
"LN_Owner_300151" = "所有者";
"LN_Co_Owner_300151" = "共同所有者";
"LN_Viewer_300151" = "查看者";
"LN_Editor_300151" = "编辑者";
"LN_Commenter_300151" = "评论者";
"LN_Remove_300151" = "移除";
"LN_Placeholder_300151" = "电子邮件";
"LN_Invalid_Email_300151" = "电子邮件地址无效";
"LN_User_Not_In_Orgainzation_300151" = "用户不在%@组织中";
"LN_Temporary_Collaborators_300151" = "临时协作者";
"LN_Temporary_Collaborators_Note_300151" = "已授予所有当前参会者临时访问权限。当会议结束时，将撤销该访问权限。";
"LN_Make_Permanent_300151" = "设置为永久";
"LN_Copy_Link_300151" = "复制链接";
"LN_Copied_To_Clipboard_300151" = "已复制到剪贴板";
"LN_Access_Desc_300151" = "%@可以%@";
"LN_Only_Invited_User_300151" = "仅受邀用户";
"LN_Anyone_At_Org_300151" = "%@中的任何人";
"LN_Anyone_With_Zoom_300151" = "拥有Zoom账户的任何人";
"LN_View_300151" = "查看";
"LN_Edit_300151" = "编辑";
"LN_Comment_300151" = "评论";
"LN_Who_Can_Access_300151" = "可访问者";
"LN_Invited_Only_300151" = "仅受邀人员";
"LN_With_the_Permission_300151" = "具有权限";
"LN_Previous_Tool_300151" = "显示之前的工具";
"LN_Next_Tool_300151" = "显示更多工具";
"LN_Page_300151" = "第%d页";
"LN_Loading_Failed_300151" = "加载失败";
"LN_Reload_300151" = "重新加载";
"LN_Add_New_Page_300151" = "添加新页面";
"LN_Exporting_As_300151" = "正在将“%@”导出为%@";
"LN_Open_Folder_300151" = "打开文件夹";
"LN_Beta_300151" = "Zoom白板仍在开发中。请不要在白板上使用任何实时或生产数据，包括受保护的健康信息、财务数据或其他敏感、专利或机密信息。";
"LN_Close_300151" = "关闭";
"LN_Work_Auto_Saved_300151" = "你的工作已自动保存";
"LN_Work_Not_Saved_300151" = "你的工作未保存";
"LN_Leave_Feedback_300151" = "提供反馈";
"LN_You_300151" = "（你）";

